/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "Nul KB";
"Zero" = "Nul";


/* Currently unused but may be used for tooltip */
"Found: %@" = "Gevonden: %@";
"This is a Photos library item" = "Dit is een onderdeel van de Foto's-bibliotheek";
"This is an iTunes library item" = "Dit is een onderdeel van de iTunes-bibliotheek";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "Opruimproces is voltooid met fouten";
"NotificationDescription_CleanFinishedWithErrors" = "CleanMyMac heeft %@ op de Mac opgeruimd! Maar er waren enkele fouten.";
"NotificationDescription_CleanFinished" = "CleanMyMac heeft %@ op de Mac opgeruimd!";
"NotificationDescription_ScanFinished" = "CleanMyMac kan %@ op de Mac opruimen!";


/* Ignore list menu items */
"Remove from Ignore List" = "Verwijder uit negeerlijst";
"Add to Ignore List" = "Voeg toe aan negeerlijst";


/* License expiration */
"Never" = "Nooit";


/* Registration Status */
"Not Registered" = "Niet geregistreerd";
"MenuItemTitle_ActivationInfo" = "Activeringsinformatie…";
"MenuItemTitle_Activate" = "Activeer…";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "Schakel in";
"ExtensionsButtonTitle_Enabled" = "Ingeschakeld";
"ExtensionsButtonTitle_Disable" = "Schakel uit";
"ExtensionsButtonTitle_Disabled" = "Uitgeschakeld";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "Oorspronkelijk waren cachebestanden bedoeld om programma’s sneller te laten opstarten maar uiteindelijk nemen ze alleen in aantal toe en leiden ze tot een onjuiste werking of mindere prestaties.";
"DescriptionText_SystemCachesScanner" = "Systeemprogramma’s genereren en bewaren veel cachebestanden die uiteindelijk leiden tot een langere opstartduur, een algemene daling in de prestaties en soms zelfs een onjuiste werking.";
"DescriptionText_PhotoSyncCachesScanner" = "Na de synchronisatie van foto’s met een iOS-apparaat blijven er cachegegevens van foto’s op de Mac achter. Deze gegevens nemen na de synchronisatie alleen ruimte in.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Telkens als je een iOS-apparaat bijwerkt terwijl het op de Mac is aangesloten, laat het updategegevens op de Mac achter. Deze nemen heel veel ruimte in.";
"DescriptionText_UserLogsScanner" = "De activiteit van de programma’s wordt continu geregistreerd in diverse logs die na verloop van tijd heel wat ruimte innemen maar toch vrij nutteloos zijn, in het bijzonder als ze oud zijn.";
"DescriptionText_SystemLogsScanner" = "De activiteit van systeemprogramma’s en -voorzieningen wordt in diverse logs vastgelegd. Deze zijn alleen nuttig om problemen op te lossen en mag je gerust wissen.";
"DescriptionText_BrokenPrefsScanner" = "Voorkeurbestanden van programma’s kunnen om diverse redenen beschadigd raken. Hierdoor werken of starten de programma’s mogelijk niet meer naar behoren. Gelukkig kunnen deze problemen makkelijk worden vermeden.";
"DescriptionText_BrokenStartupItemsScanner" = "Na de verwijdering van een programma of voorziening staat er in de inlogonderdelen mogelijk nog een verbroken koppeling naar dat programma of die voorziening. Dit probleem is makkelijk op te lossen met CleanMyMac.";
"DescriptionText_LanguagesScanner" = "Je kunt nutteloze programmalokalisaties makkelijk verwijderen om zo heel wat schijfruimte te besparen.";
"DescriptionText_OSXLanguagesScanner" = "Het besturingssysteem van de Mac wordt met veel talen geleverd die heel wat ruimte innemen. Je kunt de talen die je nooit zult gebruiken eenvoudig verwijderen.";
"DescriptionText_DevJunkScanner" = "Programma’s maken tijdens hun installatie of configuratie supportbestanden aan in het systeem. Die bestanden zijn later nutteloos waardoor je ze dus veilig kunt verwijderen uit het systeem.";
"DescriptionText_UniversalBinariesScanner" = "Ontwikkelaars implementeren in hun apps vaak ondersteuning voor diverse Mac-architecturen, waardoor ze twee tot vier keer zoveel code bevatten. Je Mac heeft slechts één exemplaar nodig.";
"DescriptionText_LeftoversAppsScanner" = "Hier zie je bestanden die achterbleven in het systeem na eerdere verwijderingen van apps. Die bestanden kun je dan verwijderen.";
"DescriptionText_DerivedData" = "Als je een ontwikkelaar bent, merk je wellicht dat Xcode een grote hoeveelheid buildgegevens en een grote projectindex genereert. Als je project traag wordt of als je meer ruimte nodig hebt, ruim je deze beter op.";
"DescriptionText_FileVersionsScanner" = "Veel apps maken meerdere versies van documenten waarmee ze werken om momentopnames van je werk te bewaren. Wellicht heb je alleen de eindversie nodig waardoor je veel ruimte kunt vrijmaken door verouderde revisies te verwijderen.";
"DescriptionText_BrokenApplicationsUpdates" = "Oude updatebestanden zorgen ervoor dat bepaalde apps nog altijd heel wat ruimte innemen. Deze bestanden kun je veilig verwijderen.";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "In de app Foto's op je Mac wordt de media die je verwijdert naar het album 'Recent verwijderd' nog niet definitief verwijderd. Maak deze map in Foto's leeg om ruimte te besparen.";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "Verwijder deze items definitief door te klikken op 'Verwijder alle' in het album 'Recent verwijderd' in de app Foto's.";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "De Gemini-app verzamelt dubbele foto's en video's in het speciale album 'Gemini-duplicaten' in Foto's. Alleen in de app Foto's kun je deze items definitief verwijderen.";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "Deze items kunnen alleen in de app Foto's worden verwijderd. Selecteer alle items in het album 'Gemini-duplicaten', open het venstermenu en kies 'Verwijder foto's'.";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "Met CleanMyMac kun je heel eenvoudig plug-ins van QuickTime Player verwijderen of uitschakelen.";
"DescriptionText_QuickLookPlugins" = "De functionaliteit van Snelle weergave kan vaak met extra plug-ins worden verbeterd. Onnodige plug-ins kun je eenvoudig beheren via deze lijst.";
"DescriptionText_FinderPlugins" = "De Finder in macOS kan met een aantal plug-ins worden uitgebreid die handmatig moeilijk te verwijderen zijn. Met CleanMyMac is dit een fluitje van een cent.";
"DescriptionText_SpotlightPlugins" = "De zoekfunctie van de Mac heeft mogelijk onnodige plug-ins die je makkelijk volledig kunt verwijderen of tijdelijk kunt uitschakelen.";
"DescriptionText_iTunesPlugins" = "De ingebouwde macOS-muziekspeler kun je met plug-ins van andere leveranciers bijwerken die je makkelijk en juist kunt verwijderen.";
"DescriptionText_ContactsPlugins" = "Het programma Contacten heeft mogelijk extra plug-ins voor toegevoegde functionaliteit. Schakel ze snel uit of verwijder ze volledig.";
"DescriptionText_ScreenSaversPlugins" = "Met CleanMyMac verwijder je makkelijk onnodige schermbeveiligingen of schakel je ze uit zodat ze tijdelijk niet beschikbaar zijn in Systeemvoorkeuren.";
"DescriptionText_DictionaryPlugins" = "Niet alle ingebouwde macOS-woordenboeken zijn nuttig; de overbodige nemen enkel ruimte in. Je kunt deze overbodige woordenboeken makkelijk verwijderen of tijdelijk uitschakelen.";
"DescriptionText_MailPlugins" = "De ingebouwde macOS-app voor e-mail heeft mogelijk plug-ins die je niet gebruikt of nodig hebt. Verwijder ze makkelijk en juist met CleanMyMac.";
"DescriptionText_GrowlPlugins" = "Het Growl-systeem voor meldingen heeft talrijke plug-ins voor meldingen van andere apps. Beheer die plug-ins eenvoudig met CleanMyMac.";
"DescriptionText_WidgetsPlugins" = "Met deze module kun je makkelijk kleine Dashboard-apps uitschakelen of volledig verwijderen, samen met de bijbehorende gegevens.";
"DescriptionText_PreferencePanesPlugins" = "De apps in Systeemvoorkeuren hebben heel wat supportbestanden in het gehele systeem die zonder CleanMyMac moeilijk te vinden zijn.";
"DescriptionText_LoginItemsPlugins" = "Beheer de lijst met programma’s die automatisch starten telkens als je inlogt.";
"DescriptionText_SafariPlugins" = "Deze krachtige browser ondersteunt talrijke plug-ins van andere leveranciers die je kunt uitschakelen of correct verwijderen van de computer.";
"DescriptionText_ChromeExtensions" = "De Google Chrome-browser heeft een platform voor talrijke extensies en plug-ins die je makkelijk vanuit CleanMyMac kunt beheren.";
"DescriptionText_InternetPlugins" = "Alle browsers en andere netwerkprogramma’s op de Mac hebben gedeelde plug-ins. Met CleanMyMac beheer je ze allemaal vanaf één plaats.";
"DescriptionText_AudioPlugins" = "Audioplug-ins worden vaak meegeleverd bij gespecialiseerde software of zijn afzonderlijke plug-ins die de audio-uitvoer kunnen wijzigen. Met CleanMyMac kun je audioplug-ins van het type MAS, AU en VST beheren.";
"DescriptionText_Services" = "Bepaalde programma’s installeren extra voorzieningen op de computer die andere programma’s later kunnen gebruiken en die zorgen voor extra functionaliteit. Met CleanMyMac kun je zelfstandige voorzieningen volledig uitschakelen of verwijderen.";
"DescriptionText_LaunchAgentsPlugins" = "Meestal zijn dit kleine hulpprogramma’s van andere softwareproducten die op de Mac zijn geïnstalleerd. Ze breiden de functionaliteit van het hoofdproduct uit, maar in bepaalde gevallen wil je wellicht overwegen om ze te verwijderen of uit te schakelen.";
"DescriptionText_SiriActivity" = "Als je erg bent gesteld op je privacy en niet graag hebt dat Siri je gegevens verwerkt, kun je Siri gewoon uitschakelen. Mogelijk gebruik je Siri zelfs niet eens.";

"ReadonlyChromeExtension_PopoverText" = "Dit item kan worden verwijderd uit het onderdeel Extensies van de Google Chrome-instellingen.";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "De app Foto's genereert veel ondersteuningsbestanden in de bibliotheek. Je kunt deze zonder gevolgen voor je huidige foto's opruimen.";
"DescriptionText_PhotosRAWSCachesScanner" = "RAW-foto's die je importeert vanaf je camera gebruiken veel ruimte en als je niet alle voordelen van deze structuur nodig hebt, kun je ze vervangen door JPEG-bestanden van hoge kwaliteit.";
"DescriptionText_PhotosTrashesScanner" = "Alle foto's die je in de app Foto's verwijdert, blijven in het onderdeel Onlangs verwijderd. Leeg het om ruimte vrij te maken.";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "Hiermee wis je de inhoud van het album 'Gemini-duplicaten' die tijdens het gebruik van Gemini zijn verzameld.";

"RAW Originals" = "RAW-originelen";
"Cache" = "Cache";
"Photo Cache" = "Fotocache";
"iCloud Photo Cache" = "iCloud-fotocache";
"Faces Cache" = "Gezichtencache";
"Various cache files generated by Photos" = "Diverse cachebestanden gegenereerd door Foto's";
"Local copies of your iCloud photos" = "Lokale kopieën van je iCloud-foto's";
"Unneeded cache files generated by the Faces feature" = "Overbodige cachebestanden gegenereerd door de functie Gezichten";
"Photo cache groups to ignore:" = "Te negeren groepen van fotocache:";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "Alle reservekopieën van je iOS-apparaat worden op de Mac bewaard. Je kunt oude reservekopieën makkelijk verwijderen zonder gegevens te verliezen terwijl je ruimte vrijmaakt.";
"DescriptionText_iOSAppsScanner" = "iTunes bewaart reservekopieën van iOS-apps die je naar je iPhone of iPad downloadt. De verwijdering van deze kopieën beïnvloedt je apparaten niet.";
"DescriptionText_iOSSoftwareUpdatesScanner" = "Telkens als je een iOS-apparaat bijwerkt terwijl het op de Mac is aangesloten, laat het updategegevens op de Mac achter. Deze nemen heel veel ruimte in.";
"DescriptionText_iTunesDownloadsScanner" = "Vanwege diverse redenen kan iTunes onvolledige bestanden verzamelen, zoals beschadigde iOS-apps, podcasts, films, etc.";
"DescriptionText_iTunesCachesScanner" = "Tijdens audio- en videobewerking genereert iTunes heel wat cache, waaronder albumillustraties die makkelijk op te ruimen zijn.";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "Voer een reeks scripts uit die de systeemprestaties optimaliseren.";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "Volg deze stappen om de opstartschijf te herstellen: \n1. Herstart de Mac en houd Command+R ingedrukt om in de herstelmodus op te starten. \n2. Start Schijfhulpprogramma vanaf het weergegeven scherm. \n3. Selecteer het volume \"%@\" en klik op Activeer. \n4. Klik op Schijf-EHBO en de volg de instructies.";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "Volg deze stappen om de opstartschijf te herstellen: \n1. Herstart de Mac en houd Command+R ingedrukt om in de herstelmodus op te starten. \n2. Start Schijfhulpprogramma vanaf het weergegeven scherm. \n3. Selecteer het volume \"%@\" van de schijf. \n4. Klik op Schijf-EHBO en de volg de instructies.";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "Krijg gedetailleerde instructies…";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "Verwijder direct de browsergeschiedenis, samen met alle sporen van online en offline activiteit.";
"DescriptionText_ChromeCleanupScanner" = "Je kunt alle lokaal bewaarde items wissen die na het gebruik van Chrome achterblijven.";
"DescriptionText_SafariCleanupScanner" = "Je kunt alle lokaal bewaarde items wissen die na het gebruik van Safari achterblijven.";
"DescriptionText_FirefoxCleanupScanner" = "Je kunt alle lokaal bewaarde items wissen die na het gebruik van Firefox achterblijven.";
"DescriptionText_OperaCleanupScanner" = "Je kunt alle lokaal bewaarde items wissen die na het gebruik van Opera achterblijven.";
"DescriptionText_SkypeCleanupScanner" = "De volledige Skype-geschiedenis en andere bijbehorende items kunnen makkelijk worden opgeruimd.";
"DescriptionText_MessagesCleanupScanner" = "De volledige geschiedenis van Berichten en andere bijbehorende items kun je eenvoudig opruimen.";
"DescriptionText_RecentItemsScanner" = "Bevat bewaarde bestandsaliassen uit het menu ‘Open recente bestanden’ van diverse programma’s en koppelingen naar andere beschikbare locaties onder ‘Recente onderdelen’ in het Apple-menu.";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "Verwijder volledige programma’s, inclusief alle bijbehorende bestanden.";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "De prullenmand van het systeem bevat eerder verwijderde items die nog steeds ruimte innemen.";
"DescriptionText_ExternalDriveTrashesScanner" = "Alle soorten externe schijven hebben een eigen prullenmand die eerder verwijderde items bevat.";
"DescriptionText_iPhotoTrashesScanner" = "Alle verwijderde foto’s in iPhoto zitten nog in de prullenmand van het programma. Je kunt deze legen om ruimte vrij te maken.";
"DescriptionText_PhotoTrashesScanner" = "Alle foto's die je in de app Foto's verwijdert, blijven in het onderdeel Onlangs verwijderd. Leeg het om ruimte vrij te maken.";
"DescriptionText_MailTrashScanner" = "De e-mails die je verwijdert in Mail worden in een lokale prullenmand voor Mail geplaatst en blijven dus op je schijf.";
"DescriptionText_ApertureTrashesScanner" = "Alle verwijderde foto’s in Aperture zitten nog in de prullenmand van het programma. Je kunt deze legen om ruimte vrij te maken.";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "De Mac heeft geen extensies of plug-ins.";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "De talrijke ondersteunende items voor apps en het systeem nemen continu in aantal toe en worden uiteindelijk nutteloos. De verwijdering van deze items maakt niet alleen ruimte vrij maar verbetert ook de prestaties.";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac zoekt grote en oude bestanden op de Mac die je dan kunt bekijken en eventueel verwijderen.";
"MetaGroupTooltipText_iPhotoGroupScanner" = "iPhoto bewaart alle originelen van je foto’s, ongeacht of je ze al gedraaid, bijgesneden of bewerkt hebt. Je kunt de onnodige exemplaren zoeken en verwijderen om ruimte vrij te maken zonder enig risico voor je bibliotheek.";
"MetaGroupTooltipText_TrashesGroupScanner" = "Bijna alle items die je op de Mac verwijdert, belanden in prullenmanden en worden niet direct gewist. Maak de ruimte vrij die wordt ingenomen door items die je al hebt verwijderd.";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "Cleans unneeded items from your system and apps to reclaim space and improve performance.";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "Deletes large and old files you have selected for removal.";
"MetaGroupReadyText_iPhotoGroupScanner" = "Ruimt alle soorten ondersteuningsgegevens in je fotobibliotheek op.";
"MetaGroupReadyText_TrashesGroupScanner" = "Empties all the system Trash folders of your Mac's internal and external drives including iPhoto Trash.";
"MetaGroupReadyText_iTunesGroupScanner" = "Removes unneeded iTunes data that remains after iOS devices sync.";
"MetaGroupReadyText_MaintenanceGroupScanner" = "Runs a set of scripts that quickly optimize system performance.";
"MetaGroupReadyText_MailGroupScanner" = "Removes local copies of email attachments that remain easily accessible via Mail Inbox.";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "Het systeem is in perfect staat.";
"MetaGroupCleanText_TrashesGroupScanner" = "Al je prullenmanden zijn leeg.";
"MetaGroupCleanText_iPhotoGroupScanner" = "De fotobibliotheek is schoon en geoptimaliseerd.";
"MetaGroupCleanText_MailGroupScanner" = "Mail bevat geen overtollige lokale gegevens.";
"MetaGroupCleanText_iTunesGroupScanner" = "Er staan geen onnodige iTunes-gegevens op de Mac.";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "Leeg ✓";
"MetaGroupNothingToAutoClean" = "Niets automatisch op te ruimen.";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "Wis originele exemplaren";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "Hier zijn er geen items om op te ruimen of te herstellen. Alles OK!";
"NothingToCleanDescription_UserCachesScanner" = "Wow! Geen onnodige bestanden in de gebruikerscache om te verwijderen.";
"NothingToCleanDescription_SystemCachesScanner" = "Wow! Geen onnodige bestanden in de systeemcache om te verwijderen.";
"NothingToCleanDescription_UserLogsScanner" = "Er zijn momenteel geen gebruikerslogs om op te ruimen.";
"NothingToCleanDescription_SystemLogsScanner" = "Er zijn momenteel geen systeemlogs om op te ruimen.";
"NothingToCleanDescription_BrokenPrefsScanner" = "De voorkeurbestanden van de programma’s zijn in perfecte staat. Geen herstel nodig.";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "Alle koppelingen van de startvoorzieningen leiden naar bestaande items. Niets om te herstellen hier.";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "Er zijn geen onnodige software-updategegevens op de Mac gevonden.";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "Er is geen onnodige cache van fotosynchronisaties op de Mac gevonden.";
"NothingToCleanDescription_UniversalBinariesScanner" = "Alle programma’s bevatten alleen de code die de Mac nodig heeft. Opgeruimd staat netjes.";
"NothingToCleanDescription_DevJunkScanner" = "Er zijn geen programma’s met overtollige supportbestanden.";
"NothingToCleanDescription_LanguagesScanner" = "Er zijn in de apps geen onnodige lokalisaties gevonden die overeenkomen met de criteria.";
"NothingToCleanDescription_TrashesGroupScanner" = "De prullenmanden bevatten geen bestanden.";
"NothingToCleanTitle" = "Schoon!";
"NothingToCleanTitle_TrashesGroupScanner" = "Alles leeg!";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "Wat netjes hier!";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "Niets op te ruimen in het systeem.";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "Geen grote of oude bestanden gevonden.";
"NothingToCleanDescription_MailGroupScanner" = "Mail bewaart geen overtollige lokale gegevens.";
"NothingToCleanDescription_iPhotoGroupScanner" = "De fotobibliotheek is schoon en geoptimaliseerd.";
"NothingToCleanDescription_iTunesGroupScanner" = "Er staan geen onnodige iTunes-gegevens op de Mac.";
"NothingToCleanTitle_PrivacyGroupScanner" = "Vreemd…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "Uniek geval!";
"NothingToCleanTitle_UninstallerGroupScanner" = "Dat is raar…";
"NothingToCleanDescription_PrivacyGroupScanner" = "Je hebt geen apps op de Mac waarin je sporen kunt wissen.";
"NothingToCleanDescription_UninstallerGroupScanner" = "Je hebt geen enkele app die je kunt verwijderen.";

/* Activation window titles */
"EULA_WindowTitle" = "Licentieovereenkomst";
"Registration_WindowTitle" = "Licentie activeren";
"ActivationInfo_WindowTitle" = "Activeringsinformatie";
"ActivationFailure_WindowTitle" = "Fout bij activering van %@";

/* Registration texts */
"Registration_WelcomeText" = "Activeer je versie van CleanMyMac 3.\nMet de geactiveerde versie kun je meer dan 500 MB opruimen en kun je CleanMyMac 3 maximaal benutten.\nKlik op ‘Koop licentie’ om naar onze online winkel te gaan en kies de licentie die je wilt aanschaffen.";
"Registration_ActivationText" = "Als je CleanMyMac 3 hebt aangeschaft in de online winkel van MacPaw, is de activatiecode naar jouw e-mailadres verstuurd.";
"Registration_ActivationSuccessCaption" = "Bedankt!";
"Registration_ActivationSuccessText" = "Je hebt CleanMyMac 3 geactiveerd!";
"Registration_ActivationSuccessFreeUpgradeText" = "Je licentie is succesvol gratis geüpgraded naar CleanMyMac 3. We waarderen je trouw!";
"Registration_ActivationSuccessPreactivatedText" = "Je exemplaar van CleanMyMac 3 is succesvol geactiveerd.";
"Registration_ActivationSuccessStayInTouch" = "Blijf in contact:";

/* Activation info texts */
"LicenceExpiration_Expired" = "Verlopen";
"LicenceExpiration_LastDay" = "Laatste dag";
"Unknown" = "Onbekend";
"LicenceExpiration_LeftFormat" = "Nog %@";

/* Activation Flow */
"Lost My License" = "Licentie verloren";
"More info…" = "Meer info…";
"Buy License" = "Koop licentie";
"Reset My Activations" = "Stel mijn activaties opnieuw in";
"Try Again" = "Probeer opnieuw";
"Extend License" = "Verleng licentie";
"Extend License with Discount" = "Verleng licentie met %@%% korting";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "Ruim je systeem op voor maximale prestaties en meer vrije ruimte.";
"DescriptionText_LargeOldFilesGroupScanner" = "Zoek en verwijder grote bestanden en mappen die je al maanden niet hebt geopend.";
"DescriptionText_iPhotoGroupScanner" = "Maak je fotobibliotheek kleiner door de ondersteuningsgegevens erin te verwijderen.";
"DescriptionText_TrashesGroupScanner" = "Leeg alle beschikbare prullenmanden op de Mac, inclusief deze van Mail en de fotobibliotheek.";
"DescriptionText_AllAppsScanner" = "Kies links de programma’s die je volledig wilt verwijderen of waarvan je de initiële staat wilt herstellen.";
"DescriptionText_ExtensionsGroupScanner" = "Verwijder widgets, plug-ins van programma’s, voorkeurpanelen, woordenboeken, schermbeveiligingen en inlogonderdelen, of schakel ze uit.";
"DescriptionText_EraserGroupScanner" = "Wis snel ongewenste bestanden of mappen zonder een spoor achter te laten.";
"DescriptionText_MailGroupScanner" = "Verwijder lokale kopieën van e-maildownloads en -bijlagen.";
"DescriptionText_iTunesGroupScanner" = "Wis oude reservekopieën van iOS-apparaten, software-updates en andere ondersteuningsgegevens voor iTunes.";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "Je kunt alle items die veilig op te ruimen zijn direct wissen en de items bekijken die je aandacht vereisen.";
"ScanCompleted_AutoOnly_DescriptionText" = "Je kunt nu alle items die veilig en automatisch op te ruimen zijn direct wissen.";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "Systeem analyseren…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "Zoeken naar grote en oude bestanden…";
"ScanProgressItemName_iPhotoGroupScanner" = "Fotobibliotheek analyseren…";
"ScanProgressItemName_MailGroupScanner" = "Lokale Mail-bijlagen analyseren…";
"ScanProgressItemName_iTunesGroupScanner" = "iTunes-gegevens analyseren…";
"ScanProgressItemName_TrashesGroupScanner" = "Grootte van prullenmanden berekenen…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "Systeem opruimen…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "Onnodige bestanden verwijderen…";
"CleanProgressItemName_iPhotoGroupScanner" = "Fotobibliotheek opruimen…";
"CleanProgressItemName_TrashesGroupScanner" = "Prullenmanden legen…";
"CleanProgressItemName_EraserGroupScanner" = "Bestanden versnipperen…";
"CleanProgressItemName_ExtensionsGroupScanner" = "Extensiebestanden verwijderen…";
"CleanProgressItemName_PrivacyGroupScanner" = "Recente activiteit opruimen…";
"CleanProgressItemName_MailGroupScanner" = "Mail opruimen…";
"CleanProgressItemName_iTunesGroupScanner" = "Overtollige iTunes-gegevens opruimen…";
"CleanProgressItemName_MaintenanceGroupScanner" = "Bezig met onderhoud";
"CleanProgressItemName_UninstallerGroupScanner" = "Programmabestanden verwijderen…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "Log van verwijdering";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "Log van verwijdering";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "Log van verwijdering";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "Log van opruiming";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "Log van taak";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "Log van verwijdering";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "Bestanden verplaatsen naar %@…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "Bestanden verplaatst naar %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "Performing Full Scan";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "System Scan";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "Looking for Files";
"ScanLogHeaderText_iPhotoGroupScanner" = "Scanning iPhoto";
"ScanLogHeaderText_TrashesGroupScanner" = "Trash Cleanup";
"ScanLogHeaderText_MailGroupScanner" = "Scanning Mail Data";
"ScanLogHeaderText_iTunesGroupScanner" = "Scanning iTunes Data";
"CleanLogHeaderText_GlobalGroupScanner" = "Cleanup in Action";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "System Cleanup";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "Removing Old Files";
"CleanLogHeaderText_iPhotoGroupScanner" = "Cleaning iPhoto";
"CleanLogHeaderText_TrashesGroupScanner" = "Prullenmand legen";
"CleanLogHeaderText_UninstallerGroupScanner" = "Uninstaller";
"CleanLogHeaderText_EraserGroupScanner" = "Erasing Files";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Removing Extensions";
"CleanLogHeaderText_PrivacyGroupScanner" = "Cleaning Web-Generated Data";
"CleanLogHeaderText_iTunesGroupScanner" = "Cleaning iTunes";
"CleanLogHeaderText_MailGroupScanner" = "Cleaning Mail";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "%@ verwijderen";
"CleanLogTextFormat_Resetting1App" = "%@ opnieuw instellen";
"CleanLogTextFormat_RemovingFilesFrom1App" = "Bestanden van %@ verwijderen";
"CleanLogTextFormat_UninstallingApps" = "%i programma’s verwijderen";
"CleanLogTextFormat_ResettingApps" = "%i programma’s opnieuw instellen";
"CleanLogTextFormat_RemovingFilesFromApps" = "Bestanden van %i apps wissen";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "Slimme opruiming";
"DisplayName_SystemCleanupGroupScanner" = "Systeem";
"DisplayName_LargeOldFilesGroupScanner" = "Groot en oud";
"DisplayName_iPhotoGroupScanner" = "Foto's";
"DisplayName_MailGroupScanner" = "Mail-bijlagen";
"DisplayName_iTunesGroupScanner" = "iTunes";
"DisplayName_PrivacyGroupScanner" = "Privacy";
"DisplayName_TrashesGroupScanner" = "Prullenmand";
"DisplayName_UninstallerGroupScanner" = "Verwijderaar";
"DisplayName_ExtensionsGroupScanner" = "Extensies";
"DisplayName_MaintenanceGroupScanner" = "Onderhoud";
"DisplayName_EraserGroupScanner" = "Versnipperaar";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "Slimme opruiming";
"DisplayShortName_SystemCleanupGroupScanner" = "Systeem";
"DisplayShortName_LargeOldFilesGroupScanner" = "Groot en oud";
"DisplayShortName_iPhotoGroupScanner" = "Foto's";
"DisplayShortName_MailGroupScanner" = "Mail-bijlagen";
"DisplayShortName_iTunesGroupScanner" = "iTunes";
"DisplayShortName_Privacy" = "Privacy";
"DisplayShortName_TrashesGroupScanner" = "Prullenmand";
"DisplayShortName_Applications" = "Verwijderaar";
"DisplayShortName_ExtensionsGroupScanner" = "Extensies";
"DisplayShortName_MaintenanceGroupScanner" = "Onderhoud";
"DisplayShortName_EraserGroupScanner" = "Versnipperaar";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "Dit onderdeel is niet opgeruimd omdat het proces is onderbroken door de Stop-knop.";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "Dit onderdeel is gedeeltelijk opgeruimd omdat het proces is onderbroken door de Stop-knop.";
"Skipped" = "Overgeslagen";

/* Submodules Display Names */
"System Cache Files" = "Systeemcachebestanden";
"User Cache Files" = "Gebruikerscachebestanden";
"iOS Photo Cache" = "Cache van iOS Foto’s";
"iOS Software Updates" = "iOS-software-updates";
"iTunes Cache" = "Cache van iTunes";
"Album Artwork Cache" = "Cache van albumillustraties";
"System Log Files" = "Systeemlogs";
"User Log Files" = "Gebruikerslogs";
"Development Junk" = "Ontwikkelingsrommel";
"Language Files" = "Taalbestanden";
"Universal Binaries" = "Universele binaire gegevens";
"Preference Panes" = "Voorkeurenpanelen";
"SyncedDirName" = "Fotocache van “%@“";
"Broken Login Items" = "Beschadigde inlogonderdelen";
"Application Leftovers" = "Programmarestjes";
"Broken Preferences" = "Beschadigde voorkeuren";
"Widgets" = "Widgets";
"Applications" = "Programma's";
"Xcode Junk" = "Xcode-rommel";
"DisplayName_iPhotoLibraryTrashFormat" = "Prullenmand van %@";

/* Category names for plugins */
"QuickTime Player plugins" = "Plug-ins van QuickTime Player";
"Safari plugins" = "Plug-ins van Safari";
"QuickLook plugins" = "Plug-ins van Snelle weergave";
"Finder plugins" = "Plug-ins van Finder";
"Spotlight plugins" = "Plug-ins van Spotlight";
"InputManagers" = "Invoermanagers";
"iTunes plugins" = "Plug-ins van iTunes";
"Address Book plugins" = "Plug-ins van Contacten";
"Screen Savers" = "Schermbeveiligingen";
"Dictionaries" = "Woordenboeken";
"Mail plugins" = "Plug-ins van Mail";
"Audio plugins" = "Audioplug-ins";
"Services" = "Voorzieningen";
"Growl plugins" = "Plug-ins van Growl";
"Login Items" = "Inlogonderdelen";
"Scripting Additions" = "Script-extra's";
"Safari extensions" = "Safari-extensies";
"Chrome extensions" = "Chrome-extensies";
"Internet plugins" = "Internetplug-ins";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "Opgeruimd";
"CleanLogItemTitle_FailedToClean" = "Mislukt";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ en %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ en %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ en %@";
"BottomBarText_AppsXFromYFilesFormat" = "%@ van %@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "Geen bibliotheken gevonden";
"iPhotoStartViewSubText_NoDefaultLibrary" = "Geef het pad naar de bibliotheek op als je er een hebt";
"iPhotoStartViewSubText_Unsupported" = "De versie van deze bibliotheek wordt niet ondersteund";

/* Uninstaller. Application resource category name. */
"Logs" = "Logs";
"Binaries" = "Binaire gegevens";
"Preferences" = "Voorkeurenpanelen";
"Crashes" = "Crashes";
"Plugins" = "Plug-ins";
"Installers" = "Installatieprogramma’s";
"Growl" = "Growl";
"Help" = "Help";
"Dock Icon" = "Dock-symbool";
"User Data" = "Gebruikersgegevens";
"Supporting Files" = "Supportbestanden";

"%@ Dock Icon" = "Docksymbool van %@";
"%@ Cache" = "Cache van %@";
"%@ Dev Junk" = "Ontwikkelingsrommel van %@";
"%@ Extra Binaries" = "Extra binaire gegevens van %@";
"%@ from %@" = "%1$@ van %2$@";
"%@ Growl plugin" = "%@ Growl-plug-in";
"%@ Localizations" = "Lokalisaties van %@";
"%@ Log" = "Log van %@";
"%@ Login Item" = "Inlogonderdeel van %@";
"%@ Startup Item" = "Opstartonderdeel van %@";
"%@ Software Update %@" = "%1$@ Software-update %2$@";
"%@ to %@" = "%1$@ tot %2$@";
"Opened %@" = "%@ geopend";
"%@ ago" = "%@ geleden";
"yesterday" = "gisteren";
"today" = "vandaag";
"2 weeks" = "2 weken";
"3 weeks" = "3 weken";
"a month" = "een maand";
"a week" = "een week";
"a year" = "een jaar";
"almost a month" = "bijna een maand";
"almost half a year" = "bijna een half jaar";
"any time" = "elk tijdstip";
"any size" = "elke grootte";
"Add Folder…" = "Voeg map toe…";
"Apple System Log" = "Apple-systeemlog";
"Unified Log" = "Algemeen log";
"Back" = "Vorige";
"Intro" = "Intro";
"Broken" = "Beschadigd";
"Cancel" = "Annuleer";
"Clean ✓" = "Schoon ✓";
"Clean is finished" = "Opruiming voltooid";
"Moving Complete" = "Verplaatsing voltooid!";
"Cleaned:" = "Opgeruimd:";
"NotificationDescription_LargeOldFilesScanFinished" = "CleanMyMac vond %@ grote en oude bestanden die je best controleert.";
"Cleanup iPhoto" = "Ruim iPhoto op";
"Close Quick Look" = "Sluit snelle weergave";
"Close" = "Sluit";
"Complete" = "Voltooid";
"Contacts plugins" = "Plug-ins van Contacten";
"Deselect \"%@\"" = "Deselecteer \"%@\"";
"Deselect %d Items" = "Deselecteer %d Items";

"MenuItem_Ignore" = "Negeer later “%@“";
"MenuItem_DontIgnore" = "Negeer later “%@“ niet";
"MenuItem_IgnoreAll" = "Negeer later alles in “%@“";
"MenuItem_DontIgnoreAll" = "Negeer later niet alles in “%@“";
"MenuItem_IgnoreSelected" = "Negeer later selectie";
"MenuItem_DontIgnoreSelected" = "Negeer later selectie niet";
"ButtonTitle_Ignore" = "Negeer";
"ButtonTitle_Ignored" = "Genegeerd";
"ButtonTitle_DontIgnore" = "Negeer niet";
"ButtonTitle_NotIgnored" = "Niet genegeerd";
"Empty" = "Leeg";
"Extensions" = "Extensies";
"File exists at requested directory location." = "Bestand bestaat in de gevraagde directory.";
"Found:" = "Gevonden:";
"Hide Ignored Items" = "Verberg genegeerde items";
"iPhoto Masters" = "iPhoto-originelen";

"MenuItem_KeepApplication" = "Behoud “%@“";
"MenuItem_LaunchApplication" = "Start \"%@\"";
"MenuItem_RelaunchApplication" = "Herstart \"%@\"";

"Launch" = "Start";
"Leftovers" = "Restjes";
"Less than %@" = "Minder dan %@";

"more than %@ ago" = "meer dan %@ geleden";
"More than %@" = "meer dan %@";
"more than 2 months" = "meer dan 2 maanden";
"more than 2 weeks" = "meer dan 2 weken";
"more than 3 months" = "meer dan 3 maanden";
"more than 4 months" = "meer dan 4 maanden";
"more than a month" = "meer dan een maand";
"more than a week" = "meer dan een week";
"more than a year" = "meer dan een jaar";
"more than half a year" = "meer dan een half jaar";
"never" = "nooit";
"half a year" = "een half jaar";
"Setapp_Applications_Node_Title" = "Apps van Setapp";
"Setapp_Applications_Node_AmountOfSelected" = "%li van %li geselecteerd";
"Folder_Dock_Icon_Title" = "Dock-symbool %@-map";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "Films";
"Music" = "Muziek";
"Folders" = "Mappen";
"Documents" = "Documenten";
"All Files" = "Alle bestanden";
"Archives" = "Archieven";
"Other" = "Overige";
"Pictures" = "Afbeeldingen";
"Attached Files" = "Bijlagen";
"Audiobooks" = "Audioboeken";
"Podcasts" = "Podcasts";
"TV Shows" = "Tv-programma's";
"Books" = "Boeken";
"iTunes U Media" = "iTunes U-media";

"No Modifiers" = "Geen speciale toetsen";
"No photos" = "Geen foto's";

/* Search Menu Items */
"Name" = "Naam";
"Path" = "Pad";
"All" = "Alles";

"Quick Look %d Items" = "Geef %d items snel weer";
"Quick Look plugins" = "Plug-ins van Snelle weergave";
"Quick Look" = "Snelle weergave";
"QuickLook_ItemNameFormat" = "Geef \"%@\" snel weer";

"Relaunch application to apply changes" = "Herstart programma om wijzigingen toe te passen";
"Remove any Widget, Plugin or Preference Pane safely" = "Verwijder veilig widgets, plug-ins of voorkeurenpanelen";
"Remove" = "Verwijder";
"Removed %@" = "%@ verwijderd";
"Reset %@ Ignore List" = "Stel negeerlijst van %@ opnieuw in";
"Reveal in Finder" = "Toon in Finder";
"Scan Another Folder" = "Scan een andere map";
"Scan is finished" = "Scan voltooid";

"Select \"%@\" for Application Reset" = "Selecteer \"%@\" voor programmareset";
"Select \"%@\" for Complete Uninstallation" = "Selecteer \"%@\" voor complete verwijdering";
"Select \"%@\" for Removal" = "Selecteer \"%@\" voor verwijdering";
"Select %d Items for Removal" = "Selecteer %d items voor verwijdering";
"Select Files…" = "Selecteer bestanden…";
"Select for Removal" = "Selecteer voor verwijdering";

"Sort by Count" = "Sorteer op aantal";
"Sort by Last Launch Date" = "Sorteer op datum van laatste start";
"Sort by Access Date" = "Sorteer op toegangsdatum";
"Sort by Name" = "Sorteer op naam";
"Sort by Selection" = "Sorteer op selectie";
"Sort by Size" = "Sorteer op grootte";
"Sort by Kind" = "Sorteer op soort";
"Sort by Path" = "Sorteer op pad";
"Sort by Date" = "Sorteer op datum";

"Spotlight" = "Spotlight";
"Start Over" = "Begin opnieuw";
"Starting new scan will discard current scan results" = "Huidige scanresultaten gaan verloren bij start van nieuwe scan.";
"System Cleanup" = "Systeem";
"The New CleanMyMac" = "De nieuwe CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "De map Prullenmand in de iPhoto-bibliotheek bevat items die je kunt verwijderen om meer ruimte vrij te maken.";
"Trash List" = "Prullenmandlijst";
"Trash on %@" = "Prullenmand op %@";
"Trash" = "Prullenmand";
"Duplicates" = "Duplicaten";
"MenuItemTitle_UncheckAllGroups" = "Deselecteer alle groepen";
"MenuItemTitle_UncheckAllItems" = "Deselecteer alle items";
"ButtonLabel_UncheckAll" = "Deselecteer alles";
"ButtonToolTipText_UncheckAll" = "Deselecteer alle bestanden";
"MenuItemTitle_CheckFileByExtension" = "Selecteer alle .%@-bestanden";
"MenuItemTitle_CheckAllGroups" = "Selecteer alle groepen";
"MenuItemTitle_CheckAllItems" = "Selecteer alle items";
"ButtonLabel_CheckAll" = "Selecteer alles";
"ButtonToolTipText_CheckAll" = "Selecteer alle bestanden";
"MenuItemTitle_CheckSameItems" = "Selecteer zelfde bestanden";
"MenuItemTitle_CheckNItems" = "%@ geselecteerd";
"MenuItemTitle_RevealInFinder" = "Toon in Finder";
"MenuItemTitle_RevealIniTunes" = "Toon in iTunes";
"MenuItemTitle_RevealInPhotos" = "Toon in Foto's";
"Unsupported" = "Niet-ondersteund";
"untitled event" = "naamloze activiteit";
"CleanLogHeaderText_ExtensionsGroupScanner" = "Extensions";
"Version: %@" = "Versie: %@";
"Welcome!" = "Welkom!";
"ScannerTooltipText_TrashesGroupScanner" = "Externe schijven hebben verborgen prullenmanden met eerder verwijderde items die je kunt leegmaken om ruimte vrij te maken.";
"ScannerTooltipText_SystemTrashes" = "De prullenmand van het systeem bevat eerder verwijderde items die nog steeds ruimte innemen.";

/* PluralForms */
"PluralForm0_item" = "item";
"PluralForm1_item" = "items";
"PluralForm2_item" = "items";
"PluralForm0_itemAccusative" = "item";
"PluralForm1_itemAccusative" = "items";
"PluralForm2_itemAccusative" = "items";
"PluralForm0_trace" = "spoor";
"PluralForm1_trace" = "sporen";
"PluralForm2_trace" = "sporen";
"PluralForm0_traceAccusative" = "spoor";
"PluralForm1_traceAccusative" = "sporen";
"PluralForm2_traceAccusative" = "sporen";
"PluralForm0_taskAccusative" = "taak";
"PluralForm1_taskAccusative" = "taken";
"PluralForm2_taskAccusative" = "taken";
"PluralForm0_taskLableAccusative" = "taak";
"PluralForm1_taskLableAccusative" = "taak";
"PluralForm2_taskLableAccusative" = "taak";
"PluralForm0_file" = "bestand";
"PluralForm1_file" = "bestanden";
"PluralForm2_file" = "bestanden";
"PluralForm0_fileAccusative" = "bestand";
"PluralForm1_fileAccusative" = "bestanden";
"PluralForm2_fileAccusative" = "bestanden";
"PluralForm0_folderAccusative" = "Mappen";
"PluralForm1_folderAccusative" = "mappen";
"PluralForm2_folderAccusative" = "mappen";
"PluralForm0_photo" = "foto";
"PluralForm1_photo" = "foto's";
"PluralForm2_photo" = "foto's";

"PluralForm0_application" = "programma";
"PluralForm1_application" = "programma's";
"PluralForm2_application" = "programma's";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "Programma";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "Programma's";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "Programma's";

"PluralForm0_applicationGenitive" = "programma";
"PluralForm1_applicationGenitive" = "programma's";
"PluralForm2_applicationGenitive" = "programma's";

"PluralForm0_leftover" = "restje";
"PluralForm1_leftover" = "restjes";
"PluralForm2_leftover" = "restjes";
"PluralForm0_leftoverGenitive" = "restje";
"PluralForm1_leftoverGenitive" = "restjes";
"PluralForm2_leftoverGenitive" = "restjes";
"PluralForm0_Service" = "Voorziening";
"PluralForm1_Service" = "Voorzieningen";
"PluralForm2_Service" = "Voorzieningen";
"PluralForm0_PrefPane" = "Voorkeurenpaneel";
"PluralForm1_PrefPane" = "Voorkeurenpanelen";
"PluralForm2_PrefPane" = "Voorkeurenpanelen";
"PluralForm0_Dictionary" = "Woordenboek";
"PluralForm1_Dictionary" = "Woordenboeken";
"PluralForm2_Dictionary" = "Woordenboeken";
"PluralForm0_Widget" = "Widgets";
"PluralForm1_Widget" = "Widgets";
"PluralForm2_Widget" = "Widgets";
"PluralForm0_ScreenSaver" = "Schermbeveiliging";
"PluralForm1_ScreenSaver" = "Schermbeveiligingen";
"PluralForm2_ScreenSaver" = "Schermbeveiligingen";
"PluralForm0_InternetPlugin" = "Internetplug-in";
"PluralForm1_InternetPlugin" = "Internetplug-ins";
"PluralForm2_InternetPlugin" = "Internetplug-ins";
"PluralForm0_LoginItem" = "Inlogonderdeel";
"PluralForm1_LoginItem" = "Inlogonderdelen";
"PluralForm2_LoginItem" = "Inlogonderdelen";
"PluralForm0_AudioPlugin" = "Audioplug-in";
"PluralForm1_AudioPlugin" = "Audioplug-ins";
"PluralForm2_AudioPlugin" = "Audioplug-ins";
"PluralForm0_issue" = "probleem";
"PluralForm1_issue" = "problemen";
"PluralForm2_issue" = "problemen";
"PluralForm0_criticalIssue" = "kritiek probleem";
"PluralForm1_criticalIssue" = "kritieke problemen";
"PluralForm2_criticalIssue" = "kritieke problemen";
"PluralForm0_month" = "maand";
"PluralForm1_month" = "maanden";
"PluralForm2_month" = "maanden";
"PluralForm0_Month" = "maand";
"PluralForm1_Month" = "maanden";
"PluralForm2_Month" = "Maanden";
"PluralForm0_week" = "Week";
"PluralForm1_week" = "Weken";
"PluralForm2_week" = "Weken";
"PluralForm0_Week" = "Week";
"PluralForm1_Week" = "Weken";
"PluralForm2_Week" = "Weken";
"PluralForm0_day" = "dag";
"PluralForm1_day" = "dagen";
"PluralForm2_day" = "dagen";
"PluralForm0_Day" = "Dag";
"PluralForm1_Day" = "Dagen";
"PluralForm2_Day" = "Dagen";
"PluralForm0_plugin" = "plug-in";
"PluralForm1_plugin" = "plug-ins";
"PluralForm2_plugin" = "plug-ins";
"PluralForm0_extension" = "extensie";
"PluralForm1_extension" = "extensies";
"PluralForm2_extension" = "extensies";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "Extensie";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "Extensies";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "Extensies";

"PluralForm0_MailPlugin" = "Plug-in van Mail";
"PluralForm1_MailPlugin" = "Plug-ins van Mail";
"PluralForm2_MailPlugin" = "Plug-ins van Mail";
"PluralForm0_copy" = "exemplaar";
"PluralForm1_copy" = "exemplaren";
"PluralForm2_copy" = "exemplaren";
"PluralForm0_app" = "Programma's";
"PluralForm1_app" = "Programma's";
"PluralForm2_app" = "Programma's";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "Rode ogen gecorrigeerd";
"iPhotoModifier_Cropped" = "Bijgesneden";
"iPhotoModifier_Rotated" = "Geroteerd";
"iPhotoModifier_Colored" = "Verbeterd";
"iPhoto2ModifiersSeparator" = " en ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "Vandaag";
"AccessedDateGroup_WithinWeek" = "Vorige week";
"AccessedDateGroup_WeekAgo" = "Een week geleden";
"AccessedDateGroup_MonthAgo" = "Een maand geleden";
"AccessedDateGroup_MoreThanYearAgo" = "Een jaar geleden";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "vorige week";
"AccessedDateSlider_WeekTo2Weeks" = "meer dan een week geleden";
"AccessedDateSlider_2WeeksToMonth" = "meer dan twee weken geleden";
"AccessedDateSlider_MonthTo3Months" = "meer dan een maand";
"AccessedDateSlider_3MonthsToHalfYear" = "meer dan drie maanden geleden";
"AccessedDateSlider_HalfYearToYear" = "meer dan een half jaar geleden";
"AccessedDateSlider_MoreThanYear" = "meer dan een jaar geleden";
"AccessedDateSlider_MoreThan2Years" = "meer dan twee jaar geleden";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "Start %@ om rommel op externe harde schijven en USB-sticks te zoeken en te verwijderen.";
"DescriptionText_CMDNotInstalled" = "%@ is een gratis app van MacPaw die rommel automatisch verwijdert van externe harde schijven en sticks.";
"Launch CleanMyDrive" = "Start %@";
"Get on the Mac App Store" = "Download vanaf Mac App Store";

/* Look Up menu item */
"Look Up \"%@\"" = "Zoek \"%@\" op";

/* All Photos iPhoto group */
"All Photos" = "Alle foto's";

/* About Special Thanks Text */
"Special thanks to %@" = "Speciale dankbetuiging aan %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "Databases opnieuw opbouwen";
"More MacPaw Products" = "Meer producten van MacPaw";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "Gevonden in totaal: %@";
"ToolTip_FoundInTotalAvailableForClean" = "Gevonden in totaal: %@\nAutomatisch op te ruimen: %@";
"ItemTitle_DownloadsLog" = "Log van downloads";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "Neem een kijkje naar CleanMyMac van MacPaw";
"TellFriendMail_Body" = "Hallo!\n\nIk gebruik CleanMyMac en ik ben er heel tevreden over.\n\nHier vind je meer info als je interesse hebt:";
"CleanMyMac Safety DataBase" = "CleanMyMac-veiligheidsdatabase";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "Voeg toe";
"IgnoreList_OpenPanelPromptSysCleanup" = "Kies de programma’s die je aan de negeerlijst wilt toevoegen:";
"IgnoreList_OpenPanelPromptLargeOld" = "Kies de items die je aan de negeerlijst wilt toevoegen:";
"IgnoreList_OpenPanelPromptExtensions" = "Kies bestanden met specifieke extensies die je aan de negeerlijst wilt toevoegen:";
"IgnoreList_OpenPanelPromptTrashes" = "Kies een fotobibliotheek waarvan je de prullenmand wilt toevoegen aan de negeerlijst:";
"IgnoreList_ItemDescriptionCacheGroup" = "Groep cachebestanden";
"IgnoreList_ItemDescriptionApplication" = "Het app-bestand, de caches en de logbestanden blijven ongewijzigd";
"IgnoreList_ItemDescriptionUserCache" = "Gebruikerscachebestand";
"IgnoreList_ItemDescriptionUserLog" = "Gebruikerslog";
"IgnoreList_ItemDescriptionSystemCache" = "Systeemcachebestand";
"IgnoreList_ItemDescriptionSystemLog" = "Systeemlog";
"IgnoreList_ItemDescriptionBrokenPref" = "Beschadigd voorkeurbestand";
"IgnoreList_ItemDescriptionBrokenLogin" = "Beschadigd inlogonderdeel";
"IgnoreList_ItemDescriptioniOSUpdate" = "iOS-software-updatebestand";
"IgnoreList_ItemDescriptioniPhotoSync" = "Cachebestand van iPhoto-synchronisatie";
"IgnoreList_ItemDescriptionOSXLanguage" = "macOS-taalversie";
"IgnoreList_ItemDescriptionLeftover" = "Restje";
"IgnoreList_ItemDescriptionDerivedData" = "Xcode-gegevens";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "%@ %@-lokalisatie";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "Taalbestanden van een app";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "Taalbestanden van alle apps";
"IgnoreList_ItemDescriptionTrashiPhoto" = "Prullenmand van iPhoto-bibliotheek";
"IgnoreList_ItemDescriptionTrashAperture" = "Prullenmand van Aperture-bibliotheek";
"IgnoreList_ItemDescriptionTrashSystem" = "Prullenmand van systeemvolume";
"IgnoreList_ItemDescriptionTrashMounted" = "Prullenmand van geactiveerde volumes";
"IgnoreList_ItemDescriptionTrashMail" = "Mail-prullenmand";
"IgnoreList_ItemDescriptionTrashPhotos" = "Foto's";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Gemini-duplicaten";
"IgnoreList_ItemDescriptioniOSBackups" = "iOS-reservekopie";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "iOS-software-update";
"IgnoreList_ItemDescriptioniTunesDownloads" = "iTunes-download";
"IgnoreList_ItemDescriptioniOSApps" = "iOS-app";
"IgnoreList_ItemDescriptioniTunesCache" = "Cache van iTunes-albumillustraties";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "Laatst geopend: ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "Grootte: ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "Soort: ";
"IgnoreList_ItemDescriptionMailAttachment" = "Mail-bijlage";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "Het item dat je wilt toevoegen, komt al voor in de Veiligheidsdatabase van CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "Je hoeft dit item niet toe te voegen aan de negeerlijst omdat het al standaard wordt genegeerd door CleanMyMac 3.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "Bepaalde items die je wilt toevoegen, komen al voor in de Veiligheidsdatabase van CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "Je hoeft deze items niet toe te voegen aan de negeerlijst omdat ze al standaard worden genegeerd door CleanMyMac 3.";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "De items die je wilt toevoegen, komen al voor in de Veiligheidsdatabase van CleanMyMac.";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "Je hoeft deze items niet toe te voegen aan de negeerlijst omdat ze al standaard worden genegeerd door CleanMyMac 3.";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac kon de geselecteerde items niet toevoegen aan de negeerlijst.";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "Start CleanMyMac 3 opnieuw en probeer opnieuw.";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac kon de geselecteerde items niet verwijderen van de negeerlijst.";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "Start CleanMyMac 3 opnieuw en probeer opnieuw.";
"MailTrash_Title" = "Prullenmand ”%@“ in Mail";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "Herindexeert de database van het Mail-programma om de prestaties en zoeksnelheid van de postbus Inkomend te verbeteren. Dit is een veilige en nuttige procedure die op geen enkele wijze van invloed is op je e-mails.";
"DescriptionText_RebuildLaunchServicesDBScanner" = "Door het opnieuw opbouwen van de database zullen alle bestanden met de standaardprogramma’s worden geopend, de juiste symbolen aan bestanden worden toegewezen en diverse problemen met programma’s worden opgelost.";
"DescriptionText_SpotlightSpeedupScanner" = "Deze taak start een complete herindexering van de zoekmachine van de Mac om de prestaties en nauwkeurigheid te verbeteren. Dit is af en toe nodig zodat Spotlight optimaal werkt wanneer je een zoekopdracht uitvoert.";
"DescriptionText_DiskMaintenanceScanner" = "Controleert het bestandssysteem op fouten om te verzekeren dat de gegevens op de schijf in orde zijn. CleanMyMac herstelt direct gevonden problemen op aangesloten schijven zonder de Mac opnieuw op te starten.";
"DescriptionText_StartupDiskMaintenanceScanner" = "Controleert het bestandssysteem van de hoofdsysteemschijf om te verzekeren dat de gegevens in orde zijn. Als de schijf moet worden hersteld, krijgt u instructies voor het herstel van de schijf vanaf de herstelpartitie.";
"DescriptionText_PermissionsRepairScanner" = "Controleert en herstelt direct beschadigde bestands- en mapbevoegdheden in het gehele systeem om de juiste werking van programma’s te verzekeren. Heel nuttig voor het oplossen van toegangsproblemen.";
"DescriptionText_PeriodicSpeedupScanner" = "Deze taak bevat een reeks scripts die systeemlogs controleren, tijdelijke items verwijderen en een aantal nuttige systeemoptimalisaties uitvoeren. Deze scripts kennen we als dagelijkse, wekelijkse en maandelijkse scripts die samen een geweldige manier zijn om het macOS tiptop te houden.";
"DescriptionText_DNSMaintenanceScanner" = "macOS bewaart een lokale cache van omgezette DNS-verzoeken gedurende een door de DNS-server bepaalde tijd. Soms moet je de cache echter onmiddellijk opnieuw instellen. Dit kan bijvoorbeeld het geval zijn wanneer een vermelding op de server is gewijzigd of een nieuwe vermelding is toegevoegd.";
"RecommendationText_PermissionsRepairScanner" = "● Onjuiste werking van programma’s\n● Bestanden verplaatsen of verwijderen niet mogelijk\n● Regelmatig gebruik aanbevolen";
"RecommendationText_MailSpeedupScanner" = "● Trage zoekopdrachten in Mail\n● Diverse problemen met postbussen\n● Occasioneel gebruik is aanbevolen";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● Bestanden openen in verkeerde apps\n● Onjuiste symbolen voor bepaalde bestanden\n● Aanbevolen bij problemen";
"RecommendationText_SpotlightSpeedupScanner" = "● Algemene daling in zoekprestaties\n● Spotlight vindt geen bestaande items\n● Gebruik de taak slechts nu en dan omdat deze lang duurt";
"RecommendationText_DiskMaintenanceScanner" = "● Occasioneel gebruik wordt aanbevolen voor de veiligheid van uw gegevens";
"RecommendationText_StartupDiskMaintenanceScanner" = "● Occasioneel gebruik wordt aanbevolen voor de veiligheid van uw gegevens";
"RecommendationText_PeriodicSpeedupScanner" = "● Nuttige en kleine taken om dagelijks uit te voeren";
"RecommendationText_DNSMaintenanceScanner" = "● Geen verbinding mogelijk met bepaalde websites\n● Netwerk vertraagt op willekeurige momenten\n● Gebruik bij vergelijkbare problemen";
"CleanProgressItemName_MaintenanceGroupScanner" = "Bezig met onderhoud";
"CleanLogHeaderText_MaintenanceGroupScanner" = "Maintenance";

/* Dashboard */
"Dashboard_Description_Audio" = "Dit is de totale grootte van alle audiobestanden op de schijf, zoals bestanden met een MP3-, AAC-, AIFF-, APE-structuur en andere bekende audiostructuren.";
"Dashboard_Description_Movies" = "Dit is de totale grootte van alle lokale videobestanden op de schijf, zoals films en podcasts met een bekende videostructuur.";
"Dashboard_Description_Photos" = "Dit is de totale grootte van alle afbeeldingsbestanden op de schijf, zoals bestanden met een JPEG-, PNG-, TIFF-structuur en andere bekende afbeeldingsstructuren.";
"Dashboard_Description_Apps" = "Dit is de totale grootte van alle programmabestanden op de schijf en is berekend voor alle programma’s op deze schijf.";
"Dashboard_Description_Other" = "Dit is de totale grootte van diverse bestanden die ruimte op de schijf innemen. Deze bestanden behoren niet tot de andere categorieën.";
"Dashboard_Description_Backups" = "Dit is de totale grootte van alle archieven, containers en reservekopiebestanden van een andere bron die zich op de schijf bevinden.";
"Dashboard_Description_Used" = "Dit stelt de door uw bestanden en systeem ingenomen ruimte op de schijf voor.";

/* CMM Preferences */
"Preferences_healthDescription" = "Een actieve bewaking waarschuwt u tijdig voor de meeste hardwareproblemen.";
"Preferences_learnMore" = "Meer info…";
"Preferences_UpdateStatusLastCheck" = "Laatste controle:";
"Smart Cleanup" = "Slimme opruiming";
"CleanMyMac 3 Menu" = "CleanMyMac 3-menu";
"Updates" = "Updates";
"Scheduler" = "Planner";
"General" = "Algemeen";
"Ignore List" = "Negeerlijst";
"Privacy" = "Privacy";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "Laatste uur";
"InternetCleanup_TimeRangeLastDay" = "Laatste dag";
"InternetCleanup_TimeRangeLastWeek" = "Vorige week";
"InternetCleanup_TimeRangeLastTwoWeeks" = "Laatste 2 weken";
"InternetCleanup_TimeRangeLastMonth" = "Vorige maand";
"InternetCleanup_TimeRangeLastSixMonths" = "Laatste 6 maanden";
"InternetCleanup_TimeRangeLastYear" = "Vorig jaar";
"InternetCleanup_TimeRangeEverything" = "Altijd";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "Alle e-mailbijlagen worden lokaal bewaard maar blijven, indien opgeruimd, toegankelijk via Mail. CleanMyMac kan deze herstelbare bijlagen opruimen voor je en behoudt de bijlagen die je na de download al hebt gewijzigd.";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "Optimaliseer het systeem";
"SystemCleanupGroupScanner_BenefitTitle_1" = "Maak programma’s kleiner";
"SystemCleanupGroupScanner_BenefitTitle_2" = "Los diverse fouten op";
"SystemCleanupGroupScanner_BenefitDescription_0" = "Verwijder tijdelijke bestanden om ruimte vrij te maken en de prestaties van de Mac te verbeteren.";
"SystemCleanupGroupScanner_BenefitDescription_1" = "Verwijder ongebruikte binaire gegevens en lokalisaties zonder de werking van het programma te beïnvloeden.";
"SystemCleanupGroupScanner_BenefitDescription_2" = "Wis diverse beschadigde items en restjes die kunnen leiden tot een verkeerde werking.";
"MailGroupScanner_BenefitTitle_0" = "Bespaar lokale schijfruimte";
"MailGroupScanner_BenefitTitle_1" = "Optimaliseer lokale Mail-gegevens";
"MailGroupScanner_BenefitDescription_0" = "Verwijder e-mailbijlagen op de Mac, anders blijven ze in de postbus voor inkomende post.";
"MailGroupScanner_BenefitDescription_1" = "Laat Mail geen honderden bedrijfslogo’s en andere kleine bijlagen bewaren.";
"iTunesGroupScanner_BenefitTitle_0" = "Wis iOS-gegevens op de Mac";
"iTunesGroupScanner_BenefitTitle_1" = "Zoek mislukte downloads";
"iTunesGroupScanner_BenefitDescription_0" = "Verwijder al gebruikte iOS-gegevens, waaronder oude software-updates, reservekopieën van apparaten en meer.";
"iTunesGroupScanner_BenefitDescription_1" = "Ruim onvolledige iTunes-downloads op die niet in iTunes te zien zijn maar wel ruimte innemen.";
"MaintenanceGroupScanner_BenefitTitle_0" = "Verbeter schijfprestaties";
"MaintenanceGroupScanner_BenefitTitle_1" = "Los diverse programmafouten op";
"MaintenanceGroupScanner_BenefitTitle_2" = "Verbeter zoekprestaties";
"MaintenanceGroupScanner_BenefitDescription_0" = "Verzorg de schijven zodat het bestandssysteem en de fysieke staat in orde zijn.";
"MaintenanceGroupScanner_BenefitDescription_1" = "Los problemen met apps op door bevoegdheden te herstellen of onderhoudsscripts uit te voeren.";
"MaintenanceGroupScanner_BenefitDescription_2" = "Herindexeer de Spotlight-database en Mail-index om de zoekprestaties te verbeteren.";
"PrivacyGroupScanner_BenefitTitle_0" = "Verwijder sporen in browsers";
"PrivacyGroupScanner_BenefitTitle_1" = "Ruim je chatgegevens op";
"PrivacyGroupScanner_BenefitDescription_0" = "Ruim de browsergeschiedenis op, samen met de automatisch ingevulde formulieren en andere gegevens bewaard door alle populaire browsers.";
"PrivacyGroupScanner_BenefitDescription_1" = "Ruim de chatgeschiedenis van Skype en Berichten snel op.";
"TrashesGroupScanner_BenefitTitle_0" = "Leeg alle prullenmanden tegelijk";
"TrashesGroupScanner_BenefitTitle_1" = "Vermijd diverse Finder-fouten";
"TrashesGroupScanner_BenefitDescription_0" = "Je hoeft niet alle schijven en apps afzonderlijk te openen om hun prullenmanden te legen. Leeg ze allemaal tegelijk.";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac leegt je prullenmanden, ongeacht eventuele Finder-foutberichten.";
"iPhotoGroupScanner_BenefitTitle_0" = "Optimaliseert de fotobibliotheek";
"iPhotoGroupScanner_BenefitTitle_1" = "Vervang RAW door JPEG";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "Verwijdert lokale iCloud-cache";
"iPhotoGroupScanner_BenefitDescription_0" = "Ruim de rommel binnenin op die niet van invloed is op je huidige foto's.";
"iPhotoGroupScanner_BenefitDescription_1" = "Behoud JPEG-afbeeldingen van hoge kwaliteit in plaats van grote RAW-bestanden.";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "Verwijder op je Mac media die je altijd vanaf iCloud kunt ophalen.";
"ExtensionsGroupScanner_BenefitTitle_0" = "Verwijder extensies correct";
"ExtensionsGroupScanner_BenefitTitle_1" = "Schakel extensies op aanvraag uit";
"ExtensionsGroupScanner_BenefitDescription_0" = "Verwijder veilig ongewenste extensies, samen met alle bijbehorende items.";
"ExtensionsGroupScanner_BenefitDescription_1" = "Verwijder extensies volledig of schakel ze indien nodig tijdelijk uit.";
"UninstallerGroupScanner_BenefitTitle_0" = "Verwijder programma’s correct";
"UninstallerGroupScanner_BenefitTitle_1" = "Herstelt initiële staat van programma’s";
"UninstallerGroupScanner_BenefitDescription_0" = "Wis caches, voorkeuren en andere bestanden buiten de map Programma’s.";
"UninstallerGroupScanner_BenefitDescription_1" = "Herinstalleer een programma door de bijbehorende gegevens opnieuw in te stellen.";
"EraserGroupScanner_BenefitTitle_0" = "Wis gevoelige gegevens veilig";
"EraserGroupScanner_BenefitTitle_1" = "Omzeil diverse Finder-fouten";
"EraserGroupScanner_BenefitDescription_0" = "Wis bestanden en maak ze onherstelbaar door ze veilig te wissen.";
"EraserGroupScanner_BenefitDescription_1" = "Verwijder makkelijk items vergrendeld door actieve processen zonder Finder-fouten.";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "Zoek verscholen onnodige bestanden";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "Doorzoek makkelijk je bestanden";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "Identificeer en bekijk makkelijk vergeten items en beslis of je ze al dan niet wilt wissen.";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "Gebruik de handige filters om bestanden snel te bekijken en te wissen.";
// Summary screens
"Generic_summary_manual_only_title" = "Niets slim te selecteren.";
"Generic_summary_manual_only_subtitle" = "We hebben echter enkele items gevonden die je best bekijkt en verwijdert.";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "Omvat tijdelijke items zoals cachebestanden, logs, niet-gebruikte app- en systeemlokalisaties en meer.";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "Omvat tijdelijke items zoals cachebestanden, logs, niet-gebruikte app- en systeemlokalisaties en meer.";
"SystemCleanupGroupScanner_summary_manual_only_title" = "Het systeem ziet er goed uit.";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "We hebben echter enkele items gevonden die je best bekijkt en opruimt.";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "Bekijk de gevonden bestanden.";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "Omdat het jouw grote en oude bestanden zijn, moet je zelf kiezen welke je wilt verwijderen.";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "Omvat lokaal bewaarde bijlagen en Mail-downloads die in je online postbus Inkomend te vinden zijn.";
"MailGroupScanner_summary_auto_only_subtitle" = "We hebben echter enkele items gevonden die je best bekijkt en verwijdert.";
"MailGroupScanner_summary_manual_only_title" = "Mail ziet er schoon uit.";
"MailGroupScanner_summary_manual_only_subtitle" = "We hebben echter enkele items gevonden die je best bekijkt en verwijdert.";
"MailGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "Omvat verborgen originelen van gecorrigeerde rode-ogen- en gedraaide foto’s.";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "Omvat verborgen originelen van gecorrigeerde rode-ogen- en gedraaide foto’s.";
"iPhotoGroupScanner_summary_manual_only_title" = "Je fotobibliotheek is redelijk schoon.";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "Omvat oude reservekopieën van iOS-apparaten, software-updates, iOS-apps en beschadigde iTunes-downloads op de Mac.";
"iTunesGroupScanner_summary_auto_only_subtitle" = "Omvat oude reservekopieën van iOS-apparaten, software-updates, iOS-apps en beschadigde iTunes-downloads op de Mac.";
"iTunesGroupScanner_summary_manual_only_title" = "iTunes is vrij schoon.";
"iTunesGroupScanner_summary_manual_only_subtitle" = "We hebben echter enkele items gevonden die je best bekijkt en opruimt.";
"iTunesGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "Omvat alle verwijderde bestanden die zich nog bevinden in de prullenmanden op de Mac, zoals deze van Mail, iPhoto en Aperture.";
"TrashesGroupScanner_summary_auto_only_subtitle" = "Omvat alle verwijderde bestanden die zich nog bevinden in de prullenmanden op de Mac, zoals deze van Mail, iPhoto en Aperture.";
"TrashesGroupScanner_summary_user_selection_subtitle" = "De geselecteerde items worden verwijderd nadat je op de knop ‘Ruim op’ klikt.";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "%@ opgeruimd.";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ verwijderd.";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "%@ voltooid.";
"CleanupCompleteTitle_EraserGroupScanner" = "%@ versnipperd.";
"CleanupCompleteItemsTitle_Generic" = "%@ opgelost.";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "%@ opgeruimd.";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ verwijderd.";

"CleanupCompleteReviewMoreTitle_Generic" = "Bekijk bestanden";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "Bekijk items";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "Bekijk details";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "Toon alle %d apps…";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "Selecteer taken";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "Toon lijst";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "Toon alle extensies";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "Selecteer bestanden…";
"CleanupCompleteText_Generic" = "Je hebt nu %@ vrije ruimte op de opstartschijf.";
"CleanupCompleteText_MaintenanceGroupScanner" = "De Mac zou nu beter moeten werken.";
"CleanupCompleteText_PeriodicMaintenanceNode" = "Onderhoudstaken voltooid.\nDe Mac zou nu beter moeten werken.";
"CleanupCompleteText_PermsRepairNode" = "Herstel van bevoegdheden wordt gestart.\nToegangsproblemen zijn na dit achtergrondproces normaal opgelost.";
"CleanupCompleteText_DiskVerifyNode" = "Opstartschijf gecontroleerd.\nJe gegevens zijn in orde.";
"CleanupCompleteText_DiskRepairNode" = "Schijf gecontroleerd.\nJe gegevens zijn in orde.";
"CleanupCompleteText_LSDBRebuildNode" = "Startvoorzieningen opnieuw opgebouwd.\nAlle bestanden zouden nu met de juiste programma’s moeten openen.";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Herindexering van Spotlight gestart.\nZodra dit achtergrondproces voltooid is, kun je beter en sneller zoeken.";
"CleanupCompleteText_MailIndexNode" = "Mail-database opnieuw geïndexeerd.\nDe prestaties en zoeksnelheid van Mail zouden nu hoger moeten zijn.";
"CleanupCompleteText_DNSNode" = "DNS-cache leeggemaakt.\nDe netwerkverbinding zou nu probleemloos moeten werken.";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "Maak nog ruimte vrij door de resterende items te controleren.";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "Bekijk de resterende bestanden als je nog ruimte wilt vrijmaken.";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "Maak nog ruimte vrij door de resterende items te controleren.";
"CleanupCompleteReviewMore_MailGroupScanner" = "Maak nog ruimte vrij door de resterende bijlagen of downloads te controleren.";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "Maak nog ruimte vrij door de resterende iTunes-gegevens te controleren.";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "Bekijk de lijst met items om nog sporen van activiteit op te ruimen.";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "Bekijk de lijst met onderhoudsprocedures om extra taken uit te voeren.";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "Bekijk de lijst met resterende programma’s om er nog te verwijderen.";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "Maak nog ruimte vrij door de bestanden in de prullenmanden te controleren.";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "Bekijk de lijst met alle extensies en beslis of je er nog wilt verwijderen.";
"CleanupCompleteReviewMore_EraserGroupScanner" = "Voeg meer te versnipperen bestanden toe of sleep ze gewoon.";

"CleanupCompleteMovedTitle_Generic" = "%@ verplaatst.";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "Ruim tijdelijke en ongebruikte items in het systeem op om ruimte vrij te maken.";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Verouderde cachebestanden\n✓ Oude logs\n✓ Extra binaire gegevens van programma’s\n✓ Ongebruikte taalbestanden\n✓ Beschadigde gegevens van programma’s";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "De macOS-gegevens zijn geanalyseerd. Bekijk eerst alle gevonden items.";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "Het systeem is schoon en moet niet worden opgeruimd.";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om de macOS-bestanden te analyseren.";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "De verwijdering van deze items beïnvloedt de werking van het systeem niet.";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Andere items die jij kiest";

"iPhotoGroupScanner_smartCleanup_description" = "Ruimt alle soorten ondersteuningsgegevens in je fotobibliotheek op.";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Fotocache\n✓ Gezichtencache";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "De fotobibliotheek is geanalyseerd maar vereist je aandacht.";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "Je fotobibliotheek is schoon en bevat geen overbodige ondersteuningsgegevens.";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om de fotobibliotheek te analyseren.";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "Je huidige foto’s worden niet verwijderd; alleen de originelen van eerder gewijzigde foto’s.";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Andere items die jij kiest";

"MailGroupScanner_smartCleanup_description" = "Verwijdert lokale kopieën van e-mailbijlagen en downloads die makkelijk toegankelijk blijven via de postbus Inkomend van Mail.";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Lokaal bewaarde bijlagen\n✓ Terugzetbare Mail-downloads";
"MailGroupScanner_smartCleanup_selection_needs_review" = "De lokale Mail-gegevens zijn geanalyseerd. Bekijk ze alvorens ze op te ruimen.";
"MailGroupScanner_smartCleanup_nothing_found" = "Mail is netjes en bevat geen overtollige lokale gegevens.";
"MailGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om de lokale Mail-gegevens te analyseren.";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "Alle verwijderde bestanden kunnen makkelijk worden teruggezet door ze via Mail te openen.";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ Gewijzigde Mail-downloads die jij kiest";

"iTunesGroupScanner_smartCleanup_description" = "Verwijdert onnodige iTunes-gegevens die na de synchronisatie van iOS-apparaten achterblijven.";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Oude reservekopieën van iOS-apparaat\n✓ Gebruikte bestanden van iOS-software-updates\n✓ Bewaarde kopieën van iOS-apps op de Mac\n✓ Beschadigde iTunes-downloads";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "De iTunes-gegevens zijn geanalyseerd. Bekijk ze alvorens ze op te ruimen.";
"iTunesGroupScanner_smartCleanup_nothing_found" = "iTunes is opgeruimd en heeft geen overtollige gegevens op de Mac.";
"iTunesGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om de iTunes-gegevens te analyseren.";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "Alleen oude, beschadigde of onnodige bestanden worden toegevoegd aan de lijst van Slimme opruiming.";

"TrashesGroupScanner_smartCleanup_description" = "Leeg alle beschikbare prullenmanden op de Mac, inclusief deze van Mail en de fotobibliotheek.";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Inhoud van de hoofdprullenmand\n✓ Prullenmand van Mail en fotobibliotheek";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "De analyse van de prullenmand is voltooid. Controleer deze alvorens inhoud te verwijderen.";
"TrashesGroupScanner_smartCleanup_nothing_found" = "Al je prullenmanden zijn leeg.";
"TrashesGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om de prullenmanden te analyseren.";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "Je hebt deze bestanden eigenlijk al verwijderd, dus je hebt ze wellicht niet meer nodig.";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ Grote en oude bestanden die jij kiest";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "Je oude bestanden zijn geanalyseerd. Bekijk ze en beslis welke je wilt verwijderen.";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "We hebben geen grote of oude bestanden gevonden.";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "Start een nieuwe scan om grote en oude bestanden te vinden.";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "Gereed voor veilige opruiming";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "Gereed voor opruiming";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac heeft een reeks items geïdentificeerd die je kunt verwijderen zonder systeem- of privégegevens te verliezen.";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "Scan gereed!";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "De Mac ziet er oké uit";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "Je moet wel nog wat rommel in bepaalde modules bekijken.";

"SmartCleanup_ScanResults_Title_NothingFound" = "Cool!";
"SmartCleanup_ScanResults_Status_NothingFound" = "De Mac is schoon";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "De volledige scan heeft geen items gevonden om te verwijderen.";

/* Purchase */
"Purchase_Title_1A" = "Koop een licentie en voltooi de opruiming";
"Purchase_Subtitle_1A" = "Tot nu toe heb je 500 Mb op de Mac opgeruimd. Koop de volledige versie om de rest te verwijderen en de Mac voorgoed schoon te houden.";
"Purchase_IconsTitle_1A" = "Met een licentie voor CleanMyMac 3 kun je:";
"Purchase_IconLabel1_1A" = "Ruim gigabytes rommel op";
"Purchase_IconLabel2_1A" = "Houd je Mac in goede staat";
"Purchase_IconLabel3_1A" = "Verwijder apps volledig";
"Purchase_IconLabel4_1A" = "Voor een nettere, betere Mac";
"Purchase_MainButtonTitle_1A" = "Koop nu";
"Purchase_Title_1B" = "De proefperiode van CleanMyMac 3 is afgelopen.";
"Purchase_Subtitle_1B" = "Je hebt je Mac al wat opgeruimd en geoptimaliseerd! Wil je nog meer ruimte vrijmaken en je Mac nog beter maken, koop dan vandaag nog een licentie.";
"Purchase_IconsTitle_1B" = "Met een licentie voor CleanMyMac 3 kun je:";
"Purchase_IconLabel1_1B" = "Ruim gigabytes rommel op";
"Purchase_IconLabel2_1B" = "Houd je Mac in goede staat";
"Purchase_IconLabel3_1B" = "Verwijder apps volledig";
"Purchase_IconLabel4_1B" = "Voor een nettere, betere Mac";
"Purchase_MainButtonTitle_1B" = "Koop nu";
"Purchase_Title_1C" = "Werk vandaag nog bij naar CleanMyMac 3!";
"Purchase_Subtitle_1C" = "CleanMyMac 3 heeft al 500 MB op je Mac opgeruimd, helemaal gratis! Als bestaande gebruiker kun je vandaag upgraden met 50% korting.";
"Purchase_IconsTitle_1C" = "Wat je nu ook kunt doen met CleanMyMac 3:";
"Purchase_IconLabel1_1C" = "Ruim Mail-bijlagen op";
"Purchase_IconLabel2_1C" = "Ruim rommel in iTunes op";
"Purchase_IconLabel3_1C" = "Wis browser- en chatgeschiedenis";
"Purchase_IconLabel4_1C" = "Houd je Mac in goede staat";
"Purchase_MainButtonTitle_1C" = "Upgrade nu met 50% korting";
"Purchase_Title_1D" = "De proefperiode van CleanMyMac 3 is afgelopen.";
"Purchase_Subtitle_1D" = "Je hebt je Mac al wat opgeruimd en geoptimaliseerd! Als bestaande gebruiker kun je vandaag upgraden met 50% korting.";
"Purchase_IconsTitle_1D" = "Wat je nu ook kunt doen met CleanMyMac 3:";
"Purchase_IconLabel1_1D" = "Ruim Mail-bijlagen op";
"Purchase_IconLabel2_1D" = "Ruim rommel in iTunes op";
"Purchase_IconLabel3_1D" = "Wis browser- en chatgeschiedenis";
"Purchase_IconLabel4_1D" = "Houd je Mac in goede staat";
"Purchase_MainButtonTitle_1D" = "Upgrade nu met 50% korting";
"Purchase_Title_1E" = "Nooit meer rommel op je Mac.";
"Purchase_Subtitle_1E" = "Met een gelicentieerde versie heb je je Mac op elk moment onder controle. Maak gigabytes aan ruimte vrij wanneer je die nodig hebt, verwijder ongewenste apps en onderhoud het hele systeem.";
"Purchase_IconsTitle_1E" = "Ontdek de kracht van CleanMyMac 3";
"Purchase_IconLabel1_1E" = "Verwijder alle apps volledig";
"Purchase_IconLabel2_1E" = "Maak je Mac sneller";
"Purchase_IconLabel3_1E" = "Verwijder nog veel meer rommel";
"Purchase_IconLabel4_1E" = "Waak over de toestand en privacy van je Mac";
"Purchase_MainButtonTitle_1E" = "Koop nu";
"Purchase_Title_2A" = "Ga snel naar het onderdeel Hulpprogramma’s!";
"Purchase_Subtitle_2A" = "Je hebt al 500 MB ruimte op je Mac vrijgemaakt, helemaal gratis! Met CleanMyMac 3 maak je niet alleen ruimte vrij maar optimaliseer en organiseer je ook je Mac. Probeer het nu!";
"Purchase_IconsTitle_2A" = "Met de tools in CleanMyMac 3 kun je het volgende doen:";
"Purchase_IconLabel1_2A" = "Verwijder apps volledig";
"Purchase_IconLabel2_2A" = "Optimaliseer de prestaties van je Mac";
"Purchase_IconLabel3_2A" = "Wis browser- en chatgeschiedenis";
"Purchase_IconLabel4_2A" = "Wis gevoelige bestanden veilig";
"Purchase_MainButtonTitle_2A" = "Ga naar Hulpprogramma’s";
"Purchase_Title_2B" = "Maak nu kennis met Slimme opruiming!";
"Purchase_Subtitle_2B" = "Nu dat je enkele tools gratis hebt geprobeerd, is het tijd voor Slimme opruiming! Gemiddeld vindt deze functie 54 GB ruimte die je kunt vrijmaken!";
"Purchase_IconsTitle_2B" = "Met Slimme opruiming in CleanMyMac 3 kun je het volgende doen:";
"Purchase_IconLabel1_2B" = "Verwijder onnodige originelen in iPhoto";
"Purchase_IconLabel2_2B" = "Verwijder nutteloze taalpakketten";
"Purchase_IconLabel3_2B" = "Verwijder irrelevante Mail-bijlagen";
"Purchase_IconLabel4_2B" = "Leeg alle prullenmanden met één klik";
"Purchase_MainButtonTitle_2B" = "Ga naar Slimme opruiming";

/* Discount */
"Purchase_MainButtonTitle_3A" = "Koop nu met %li%% korting";
"I already have a license" = "Ik heb al een licentie";

"Yes" = "Ja";
"No" = "Nee";
"N/A" = "N.v.t.";

" – Edited" = " – Gewijzigd door gebruiker";
" — Newest" = " — Nieuwste reservekopie";
"%@ Activity Traces" = "Sporen van activiteit in %@";
"%@ Agent" = "Agent van %@";
"%@ and more…" = "%@ en meer…";
"%@ done" = "%@ gereed";
"%@ Localization" = "Lokalisatie van %@";
"%@ Login Item (All Users)" = "%@ inlogonderdeel (alle gebruikers)";
"%@ Recent Items List" = "Lijst met recente items van %@";
"Account \"%@\"" = "Account \"%@\"";
"All Accounts" = "Alle accounts";
"Already removed" = "Al verwijderd";
"Apps" = "Programma's";
"Attachments" = "Bijlagen";
"Audio" = "Audio";
"Autofill Values" = "Automatisch ingevulde waarden";
"Back To Smart Cleanup" = "Terug naar Slimme opruiming";
"Backup" = "Reservekopieën";
"Backup made %@" = "Reservekopie gemaakt %@";
"Backups" = "Reservekopieën";
"Beta Tester" = "Bètatester";
"Broken Backups" = "Beschadigde reservekopieën";
"Choose Tasks" = "Kies taken";
"Clean is finished" = "Opruiming voltooid";
"Cleaning…" = "Opruimen…";
"Color Pickers" = "Kleurkiezers";
"Corrupted startup item. Missing Bundle ID." = "Beschadigd opstartitem. Ontbrekende bundel-ID.";
"Created: %@" = "Aanmaak: %@";

"Fixed permission for: /%@" = "Herstelde bevoegdheid voor: /%@";
"Flush DNS Cache" = "Wis DNS-cache";
"Flushing…" = "Wissen…";

"Found in total" = "In totaal gevonden";

"Go to %@" = "Ga naar %@";
"Go to Large & Old Files" = "Ga naar Grote en oude bestanden";
"Go to Uninstaller" = "Ga naar Verwijderaar";
"Go to Maintenance" = "Ga naar Onderhoud";

"Group by Access Date" = "Groepeer op toegangsdatum";
"Group by Application" = "Groepeer op programma";
"Group by Date" = "Groepeer op datum";
"Group by Events" = "Groepeer op activiteiten";
"Group by Kind" = "Groepeer op soort";
"Group by Language" = "Groepeer op taal";
"Group by Modifiers" = "Groepeer op speciale toetsen";
"Group by Size" = "Groepeer op grootte";

"Including:" = "Inclusief:";
"iOS Applications" = "iOS-apps";
"iOS Device Backups" = "Reservekopieën van iOS-apparaten";
"iPhoto modifiers: " = "Speciale iPhoto-toetsen: ";

"iTunes Broken Downloads" = "Mislukte iTunes-downloads";
"Caches" = "Caches";
"Album Artwork Cache" = "Cache van albumillustraties";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "Soort:";

"Launch Agents" = "Startagenten";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "Start CleanMyMac om onnodige items te verwijderen en ruimte vrij te maken.";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "Locatie: %1$@\nUit Mac App Store: %2$@\nIn sandbox: %3$@\nVersie: %4$@\nBundel-ID: %5$@";
"Mail Cleanup" = "Mail opruimen";
"Mail Speedup" = "Maak Mail sneller";
"Messages" = "Berichten";
"Missing Detailed Log" = "Ontbrekend gedetailleerd log";
"My Extensions List" = "Lijst met mijn extensies";
"Needs Review" = "Te bekijken";
"New" = "Nieuw";
"Not Estimated" = "Niet berekend";
"Not Scanned" = "Niet gescand";

"Nothing Done" = "Niets gedaan";
"Nothing Selected" = "Niets geselecteerd";
"Nothing to Clean" = "Niets op te ruimen";
"Nothing to smart-select" = "Niets slim te selecteren";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "Nu dat je alle opruimmodules onder de knie hebt, kun je enkele tools uitproberen om materiaal te beheren, te onderhouden en op te ruimen.";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "Nu dat je weet hoe je je Mac kunt opruimen, kun je die ook beheren en sneller maken met de tools van CleanMyMac.";
"macOS Localizations" = "macOS-taalversies";
"Overfilled" = "Overvol";
"Photos" = "Foto's";
"Quick Look \"%@\"" = "Geef \"%@\" snel weer";
"Quit %@ to Estimate" = "Stop %@ om te berekenen";
"Rebuild Launch Services Database" = "Herbouw database van startvoorzieningen";
"Rebuilding…" = "Opnieuw opbouwen…";
"Recent Items Lists" = "Lijsten met recente items";
"Recently Accessed Servers" = "Recent bezochte servers";
"Recently Launched Applications" = "Recent gestarte programma’s";
"Recently Opened Documents" = "Recent geopende documenten";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "Maak nog ruimte vrij door %@ of andere opruimmodules te controleren.";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "Maak nog ruimte vrij door Grote en oude bestanden of andere opruimmodules te controleren.";


"Reindex Spotlight" = "Herindexeer Spotlight";
"Reindexing…" = "Herindexeren…";
"Remaining: %@" = "Resterend: %@";
"Removal Complete" = "Wissen voltooid";
"Remove trashed applications along with all related leftovers." = "Verwijder programma’s in prullenmand en alle bijbehorende restjes.";


"Repair Disk Permissions" = "Herstel schijfbevoegdheden";
"NonSystemDriveRepair_DisplayName" = "Controleer en herstel ”%@“";
"Repairing…" = "Herstellen…";
"Status: Repair is in progress" = "Status: bezig met herstellen";
"Rescan" = "Scan opnieuw";
"Refresh" = "Vernieuw";
"Reset Complete" = "Opnieuw instellen voltooid";
"Review Details" = "Bekijk details";
"Review Photos" = "Controleer foto’s";
"Review Files" = "Bekijk bestanden";
"Review found items to decide on selecting them for removal." = "Bekijk gevonden items en beslis welke je wilt verwijderen.";
"Review found items to decide on selecting them for removal.(1)" = "Bekijk en kies de gevonden items die je wilt verwijderen.";
"Run Maintenance Scripts" = "Voer onderhoudsscripts uit";
"Running…" = "Wordt uitgevoerd…";

/* Menu item title */
"Scan" = "Scan";
"Stopped" = "Gestopt";
"Scan is finished" = "Scan voltooid";
"Scanning…" = "Scannen…";
"Search" = "Zoek";
"Select Items" = "Selecteer items";
"Selected" = "Geselecteerd";
"Show all" = "Toon alles";
"Show Results" = "Toon resultaten";
"Show selected" = "Toon selectie";
"Show unsupported" = "Toon niet-ondersteund";
"Smart Selected" = "Slim geselecteerd";
"Smart-selected for cleanup" = "Slim geselecteerd voor opruiming";
"Sort by State" = "Sorteer op status";
"Starting new scan will discard current scan results" = "De huidige scanresultaten gaan verloren als je een nieuwe scan start.";
"Starting Reindex…" = "Herindexering starten…";
"Status: Indexing is in progress" = "Status: bezig met indexering";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "De Spotlight-database wordt opnieuw geïndexeerd. Dit kan even duren en tot mindere prestaties van de computer leiden.";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "De schijfbevoegdheden worden hersteld. Dit herstel kan even duren en de computer mogelijk vertragen.";
"Tabs from Last Session" = "Tabbladen van laatste sessie";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "De verwijderde e-mails in Mail belanden in een lokale prullenmand van Mail en blijven dus op je schijf staan. Leeg de lokale prullenmand van Mail om ruimte vrij te maken.";
"Trash on %@" = "Prullenmand op %@";

"Try Now" = "Probeer nu";
"Get Rid of Duplicate Files" = "Verwijder dubbele bestanden";
"Delete duplicates with Gemini to free up even more space." = "Wis dubbele items met Gemini voor nog meer vrije ruimte.";

"Learn More" = "Meer info";
"Hide Sensitive Files" = "Verberg gevoelige bestanden";
"Keep confidential files out of sight with Hider 2" = "Houd vertrouwelijke bestanden uit het zicht met Hider 2";

/* Menu item title */
"Turn Extended Logging Off" = "Schakel uitgebreide logs uit";
"Turn Extended Logging On" = "Schakel uitgebreide logs in";

"Uninstall applications correctly." = "Verwijder programma’s correct.";
"Uninstall Complete" = "Verwijdering voltooid";
"Unknown Drive" = "Onbekende schijf";
"Used" = "Gebruikt";

"Verify Startup Disk" = "Controleer opstartschijf";
"Verifying…" = "Controleren…";

"ButtonTitle_ViewAllExtensions" = "Toon alle %@";
"ButtonTitle_ViewAllApps" = "Toon alle %@";
"View All Applications" = "Toon alle programma’s";

"Waiting…" = "Wachten…";
"What next?" = "Wat nu?";

/* Sharing Texts */
"SharingText_0" = "Mijn computer ziet er nieuw uit na #CleanMyMac 3 van @macpaw te hebben gebruikt.";
"SharingText_1" = "%@ rommel op mijn Mac opgeruimd met #CleanMyMac. Net een pro :-)";
"SharingText_2" = "Love mijn Mac! %@ rommel weg! #CleanMyMac is magic!";
"SharingText_3" = "#CleanMyMac is een must have. Hielp me aan %@ ruimte!";
"SharingText_4" = "Raad eens? Ik heb %@ terug door mijn Mac op te ruimen. Snel… EN eenvoudig! Bedankt @MacPaw voor #CleanMyMac 3!";
"SharingText_5" = "Wat een geweldige app is #CleanMyMac toch! %@ onnodig materiaal snel opgeruimd.";
"SharingText_6" = "%@ verwijderd! Mijn Mac lijkt wel nieuw! #CleanMyMac is top!";
"SharingText_7" = "%@ rommel op mijn Mac opgeruimd. Voel me net een Mac-specialist! Bedankt #CleanMyMac 3!";
"SharingText_8" = "#CleanMyMac hielp me aan %@ ruimte op mijn Mac. Een slimme, makkelijke en nuttige app!";
"SharingText_9" = "Dankzij Rommel in systeem van #CleanMyMac’s is mijn systeem opnieuw schoon. Hartelijk bedankt @MacPaw!";
"SharingText_10" = "Mijn iPhoto-bibliotheek is opgeruimd! Hartstikke bedankt @MacPaw voor #CleanMyMac";
"SharingText_11" = "Kopieën van bijlagen en downloads in Mail zijn nu weg! Bedankt @MacPaw voor #CleanMyMac!";
"SharingText_12" = "iTunes heeft meer ruimte voor audio nu dat alle rommel weg is! Bedankt @MacPaw voor #CleanMyMac!";
"SharingText_13" = "Ik wist niet hoe je een programma juist moest verwijderen. Bedankt @MacPaw voor #CleanMyMac!";
"SharingText_14" = "Het onderhoud van mijn Mac is nu een fluitje van een cent! Bedankt @MacPaw voor #CleanMyMac!";
"SharingText_15" = "Net de cookies van mijn browser en heel wat meer gewist met #CleanMyMac van @MacPaw!";
"SharingText_16" = "Net onnodige gegevens snel en veilig gewist met de Versnipperaar van #CleanMyMac.";

/* Privacy */
"Saved Passwords" = "Bewaarde wachtwoorden";
"Downloads History" = "Downloadgeschiedenis";
"Browsing History" = "Browsergeschiedenis";
"Cookies" = "Cookies";
"Conversation History" = "Gespreksgeschiedenis";
"Call History" = "Belgeschiedenis";
"File Transfers" = "Bestandsoverdrachten";
"HTML5 Local Storage" = "Lokale opslag van HTML5";

"uninstalled" = "verwijderd";
"app" = "Programma's";
"reset." = "stel opnieuw in.";
"file" = "bestand";
"removed." = "verwijderd.";

"MenuItemTitle_Deauthenticate" = "Maak identiteitscontrole ongedaan…";
"MenuItemTitle_Authenticate" = "Identiteitscontrole…";

"Dashboard" = "Dashboard";

"Utilities" = "Hulpprogramma's";
"Cleaning" = "Opruimen";

"Unlock Full Version" = "Ontgrendel volledige versie";
"Upgrade at 50% OFF" = "Upgrade met 50% KORTING";
"Purchase at 50% OFF" = "Koop met 50% KORTING";
"Buy License" = "Koop licentie";
"ButtonTitle_UnlockWithDisount" = "Koop met %li%% korting";

"Hide File Paths" = "Verberg bestandspaden";
"Show File Paths" = "Toon bestandspaden";

"uninstalled." = "verwijderd.";
"Item was not removed, because you didn’t quit the related process." = "Item is niet verwijderd omdat je het bijbehorende proces niet hebt gestopt.";
"TrialPopover_Text" = "Deze functie is pas beschikbaar na de activering van je exemplaar van CleanMyMac 3.";

"\"%@\" was not processed, because you didn't quit the related application." = "‘%@‘ is niet verwerkt omdat je het bijbehorende programma niet hebt gestopt.";

"Some applications should be quit or %@ of junk will remain on your Mac." = "Je moet bepaalde programma’s stoppen of %@ rommel blijft op de Mac staan.";
"Dependent applications should be quit to perform the requested operation:" = "Afhankelijke programma’s moeten worden gestopt om de gevraagde actie uit te voeren:";

"Done" = "Gereed";
"Later" = "Later";

"PopoverText_MailNotSetup" = "Mail is niet geconfigureerd. Taak niet beschikbaar.";
"Copy to Clipboard" = "Kopieer naar klembord";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 is verplaatst en moet opnieuw worden gestart om juist te werken.";
"BundleMoved_Relaunch_AlertSubtitle" = "De locatie van het programma is gewijzigd en je moet het opnieuw starten om het te blijven gebruiken.";

/* Accessibility */
"%@ Selected" = "%@ geselecteerd";
"Accessibility_SmartCleanupTileHelp" = "Druk op deze knop voor meer info of ga naar het volgende element om de selectie te beheren.";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "Druk op deze knop voor meer info of ga naar het volgende element.";

/* Empty history item in Safari */
"(no title)" = "(naamloos)";
"System Migration Cache" = "Cache van systeemmigratie";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "De versie van je fotobibliotheek wordt niet langer ondersteund. Overweeg deze bij te werken naar een nieuwere versie.";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "De versie van je fotobibliotheek wordt momenteel getest op compatibiliteit. Kom later terug.";
"Recommendations:" = "Aanbevelingen:";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "Nieuw";

"MaintenanceScanner_UnknownError" = "Onbekende fout. Neem contact op met Support.";

"MaintenanceScanner_DiskVerificationUnmountError" = "Het geselecteerde volume kan niet worden verwijderd om het herstel te voltooien.\nControleer of dit volume door apps wordt gebruikt en probeer opnieuw.";

"MaintenanceScanner_DiskVerificationFullReport" = "Compleet herstelrapport:";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "Moet worden hersteld";

"Spotify Offline Playing Cache" = "Offline Spotify-afspeelcache";

/* FileVersions */

"Document Versions" = "Documentversies";
"FileVersionsApplicationTitleFormat" = "%@ documentversies";
"FileVersionsFileTitleFormat" = "%@ versies";
"FileVersionsOpenWithFormat" = "Open met %@";

/* Broken Updates */
"Old Updates" = "Oude updates";

/* Siri */
"Siri Activity" = "Siri-activiteit";
"Siri in menu bar" = "Siri in menubalk";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Steam programma";
"System Application" = "Systeemapp";
"Setapp Application" = "Setapp";

/* Updating */
"CheckForUpdatesAction" = "Zoek naar updates";
"CheckingForUpdatesState" = "Zoeken naar updates…";

/* NPS */
"NPS_Feedback_TellUsMore" = "Vertel ons er meer over";

/* News */
"News_Title" = "Groot nieuws van CleanMyMac!";
"News_TellMeMoreButton_Title" = "Meer informatie";

/* LAOF */

"LAOF_PhotosAlbum_Name" = "Grote media om te verwijderen";
